{"quotes": [
{
"id": "1",
"text": "I got everything from someone. Nobody can be original.",
"author": "Philip Johnson"
},

{
"id": "2",
"text": "Less is only more where more is no good.",
"author": "Frank LLoyd Wright"
},

{
"id": "3",
"text": "The object of education is not to fill a man's mind with facts; it is to teach him how to use his mind in thinking.",
"author": "Henry Ford"
},

{
"id": "4",
"text": "Falsehood is never in words; it is in things.",
"author": "Italo Calvino"
},

{
"id": "5",
"text": "It doesn't make a damned bit of difference who wins the war to someone who's dead.",
"author": "Joseph Heller"
},

{
"id": "6",
"text": "You can, you should, and if you're brave enough to start, you will.",
"author": "Stephen King"
},

{
"id": "7",
"text": "Time is a great teacher, but unfortunately it kills all its pupils.",
"author": "Louis Hector Berlioz"
},

{
"id": "8",
"text": "Writing about music is like dancing about architecture.",
"author": "Martin Mull"
},

{
"id": "9",
"text": "Look up to the sky. You'll never find rainbows if you’re looking down.",
"author": "Charlie Chaplin"
},

{
"id": "10",
"text": "Politics is the art of looking for trouble, finding it everywhere, diagnosing it incorrectly, and applying the wrong remedies.",
"author": "Sir Ernest Benn"
},

{
"id": "11",
"text": "I don’t want to belong to any club that will accept me as a member.",
"author": "Groucho Marx"
},

{
"id": "12",
"text": "The strength of the structure has nothing to do with the strength of the material.",
"author": "Shigeru Ban"
},

{
"id": "13",
"text": "Concentrate all your thoughts upon the work in hand. The Sun's rays do not burn until brought to a focus.",
"author": "Alexander Graham Bell"
},

{
"id": "14",
"text": "He who studies without passion will never become anything more than a pedant.",
"author": "Stefan Zweig"
},

{
"id": "15",
"text": "The only kind of education worth while is self-education.",
"author": "Charles Swain Thomas"
},

{
"id": "16",
"text": "The wonderful thing about standards is that there are so many of them to choose from.",
"author": "Grace Murray Hopper"
},

{
"id": "17",
"text": "In private life I'm stutterer, but when there are other people I'm ashamed so I speak well.",
"author": "Nino Frassica"
},

{
"id": "18",
"text": "If knowledge can create problems, it is not through ignorance that we can solve them.",
"author": "Isaac Asimov"
},

{
"id": "19",
"text": "To be an artist you have to give up everything, including the desire to be a good artist.",
"author": "Jasper Johns"
},

{
"id": "20",
"text": "Barking dogs never sleep.",
"author": "Nino Frassica"
},

{
"id": "21",
"text": "What are books but folly, and what is an education but an arrant hypocrisy, and what is art but a curse when they touch not the heart and impel it not to action?",
"author": "Louis Sullivan"
},

{
"id": "22",
"text": "You can't lose your nerve for the big failure because you need exactly the same nerve for the big success.",
"author": "Regina E. Dugan"
},

{
"id": "23",
"text": "We shouldn't be looking for heroes, we should be looking for good ideas.",
"author": "Noam Chomsky"
},

{
"id": "24",
"text": "If the result confirms the hypothesis, then you've made a measurement. If the result is contrary to the hypothesis, then you've made a discovery.",
"author": "Enrico Fermi"
},
  
{
"id": "25",
"text": "That men do not learn very much from the lessons of history is the most important of all the lessons that history has to teach.",
"author": "Aldous Huxley"
}

]}
